[
	{
		"id": 1,
		"name": "Australia",
		"img": "https://i.ibb.co/6tprGqx/australia.jpg",
		"price": "2600",
		"description": "Australia, officially the Commonwealth of Australia, is a sovereign country comprising the mainland of the Australian continent, the island of Tasmania, and numerous smaller islands. It is the largest country by area in Oceania and the world's sixth-largest country.Become inspired to travel to Australia. Discover fantastic things to do, places to go and more. Visit the official site of Tourism Australia here."
	},
	{
		"id": 2,
		"name": "Bhutan",
		"img": "https://i.ibb.co/GcyZJSM/bhutan.jpg",
		"price": "400",
		"description": "Bhutan, a Buddhist kingdom on the Himalayas’ eastern edge, is known for its monasteries, fortresses (or dzongs) and dramatic landscapes that range from subtropical plains to steep mountains and valleys. In the High Himalayas, peaks such as 7,326m Jomolhari are popular trekking destinations. Paro Taktsang monastery (also known as Tiger’s Nest) clings to cliffs above the forested Paro Valley."
	},
	{
		"id": 3,
		"name": "China",
		"img": "https://i.ibb.co/KqJ3Gsg/china.jpg",
		"price": "2350",
		"description": "China, officially the People's Republic of China, is a country in East Asia. It is the world's most populous country, with a population of more than 1.4 billion.China, officially the People's Republic of China. Occupying nearly the entire East Asian landmass, it covers approximately one-fourteenth of the land area of Earth.China is surpassed in area by only Russia and Canada, and it is almost as large as the whole of Europe."
	},
	{
		"id": 4,
		"name": "Dubai",
		"img": "https://i.ibb.co/7Gtp7Mc/dubai.jpg",
		"price": "2000",
		"description": "Dubai, also spelled Dubayy, city and capital of the emirate of Dubai, one of the wealthiest of the seven emirates that constitute the federation of the United Arab Emirates, which was created in 1971 following independence from Great Britain. There are several theories about the origin of the name Dubai. One associates it with the daba—a type of locust that infests the area—while another holds that it refers to a market that existed near the city."
    },
	{
		"id": 5,
		"name": "Egypt",
		"img": "https://i.ibb.co/3rK7pmz/egypt.jpg",
		"price": "1500",
		"description": "Egypt, country located in the northeastern corner of Africa. Egypt’s heartland, the Nile River valley and delta, was the home of one of the principal civilizations of the ancient Middle East and, like Mesopotamia farther east, was the site of one of the world’s earliest urban and literate societies. Pharaonic Egypt thrived for some 3,000 years through a series of native dynasties that were interspersed with brief periods of foreign rule."
	},
	{
		"id": 6,
		"name": "Greece",
		"img": "https://i.ibb.co/J2WnD5P/greece.jpg",
		"price": "3000",
		"description": "Greece, the southernmost of the countries of the Balkan Peninsula. Geography has greatly influenced the country’s development. Mountains historically restricted internal communications, but the sea opened up wider horizons. The total land area of Greece (one-fifth of which is made up of the Greek islands) is comparable in size to England or the U.S. state of Alabama.Greece has more than 2,000 islands, of which about 170 are inhabited"
	}
]